import React from "react";
import Hero from "../Hero";
import "./pages_styles/TerAstro.css"



export default function TerAstro(){
    return(
        <div>
             <Hero page="terastro"/>
             <div className="terastro">
                <div className="terastro-container">
                    <p className="terastro-text">
                        Учасники клубу любителів астрономії “ТерАстро” – хлопці і дівчата з різних куточків Тернопільщини, які цікавляться візуальними спостереженнями нічного неба, астрозйомкою та наукою загалом.
                        <br/>Клуб заснований 22 серпня 2017 року. Наша сторінка у Фейсбуці АстроТернопіль створена з метою популяризації астрономії. Ми прагнемо показати, що в небі над Тернопільщиною є на що подивитися.
                        <br/>З моменту відкриття у грудні 2017 року першої сільської шкільної автоматизованої обсерваторії у селі Лозова (Тернопільський район) тісно співпрацюємо з Астрономічним товариством Тернопільського району “Небозвід”. 
                        Об’єктивно склалося так, що члени товариства “Небозвід” провадили свою діяльність і не знали про існування нашого клубу, а ми не знали про них. Однак залюблені у зоряне небо не могли не зустрітися. 
                        Тож обсерваторія об’єднала під своїм куполом дві астрономічні спільноти для подальшої плідної співпраці.
                        <br/>Окрім візуальних спостережень і астрономічних зустрічей, клуб любителів астрономії “ТерАстро” за сприяння Київського астрономічного клубу “Астрополіс” організував у Тернополі, у вересні-жовтні 2017 року, 
                        виставку світлин астрофотографів України. Учасники клубу також взяли участь у проведенні Астрофесту “Різдвяні зорі” в Лозові 11 січня 2019 р., захід відбувся в НВК “Лозівська загальноосвітня школа І-ІІІ ст. – ДНЗ”.
                        <br/>Надалі плануємо активно працювати в напрямку популяризації астрономії, організовувати тротуарки та займатися питаннями астропросвіти дітей, молоді та всіх, хто хоче знати більше про планети, зорі і космос.
                    </p>
                </div>
             </div>
      
        </div>
    )
}